[Balance.PawnBalance_SkagAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Adult deer, rename = ((rename = "adult deer"), (rename = "surprised old man"), (rename = "rotten old man"),")))
